export const data = [
    {
        id: 1,
        category: "מוצרי ניקיון",
        title: "בוחרים את כמות הטקסט",
    },
    {
        id: 2,
        category: "גבינות",
        title: "ומדביקים בתוכנת העיצוב הרצויה",
    },
    {
        id: 3,
        category: "ירקות ופירות",
        title: "מקבלים לורם איפסום טר",
    },
    {
        id: 4,
        category: "בשר ודגים",
        title: "לוחצים על הכפתור שמתחת",
    },
    {
        id: 5,
        category: "מאפים",
        title: "מרקם, קצב וצבע המחקה טקסט אמית",
    },
    {
        id: 6,
        category: "מוצרי ניקיון",
        title: "תמהיל ומיקום נכון של סימני הפיסוק",
    },
    {
        id: 7,
        category: "מוצרי ניקיון",
        title: "תמהיל ומיקום נכון של",
    },
    {
        id: 8,
        category: "גבינות",
        title: "אורך מילים, משפטים ופסקאות",
    },
    {
        id: 9,
        category: "גבינות",
        title: "לורם איפסום הוא טקסט חסר הקשר",
    },
    {
        id: 10,
        category: "גבינות",
        title: "אם בשלב הסקיצה העיצובית עדיין",
    },
    {
        id: 11,
        category: "גבינות",
        title: "לא קיים הטקסט הרלוונטי",
    },
];